#pragma once
#include "pch.h"
#include <iostream>
#include <string>

using namespace std;

string mas_menu[]  //масив строк
{ "Вибери:",
	"Ввод и сохранение в файл",
	"Поиск рейсов в заданом направлении",
	"Выйти из програмы"
};

string type_mas_planet[]//типы самальотов
{
	"Виберете тип самолета:",
	"Сверхзвуковой",
	"Обычный",
	"Медленый"
};


string yes_no[]
{
	"хотите продолжить?",
		"Да",
		"Нет"
};
string zapis_data[]
{
"Хотите записать данные в НОВЫЙ файл или ДОБАВИТЬ к существуещему файлу",
"Записать в новый файл",
"Добавить в существующий"
};